IDEA Open Model
MatConcreteCAN Constructor
 Constructor
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public MatConcreteCAN()
Public Sub New
public:
MatConcreteCAN()
See Also
Reference
MatConcreteCAN Class
IdeaRS.OpenModel.Material Namespace